Repository: IGRSoft/DeveloperSupportStore
Catalog: Sources/DeveloperSupportStore/Resources/Localizable.xcstrings
Source language: en
Languages: uk

# store.button.close
source: Close
uk: Закрити

# store.button.purchase
source: Give
uk: Підтримати

# store.button.restore
source: Restore purchase
uk: Відновити покупки

# store.link.privacyPolicy
source: Privacy Policy
uk: Політика конфіденційності

# store.link.termsOfUse
source: Terms of Use
uk: Умови використання

# store.price.perMonth
source: / month
uk: / місяць

# store.restore.failure
source: Unable to restore purchases
uk: Не вдалося відновити покупки

# store.restore.nothingToRestore
source: No previous purchases found
uk: Попередні покупки не знайдено

# store.restore.success
source: Purchases restored successfully
uk: Покупки успішно відновлено

# store.title.oneTime
source: or give once
uk: або підтримати одноразово

# store.title.subscription
source: Subscribe to support developers
uk: Підпишіться, щоб підтримати розробників
